List = [
    //ㄱ
    "교양 교과목 교육 과정에 대해 알려주세요",//
    "교과과정에 대해 알려주세요",//
    "기숙사 생활에 대한 정보를 알려주세요",
    "기숙사 내 비상시행동요령에 대해 알려주세요",
    "기숙사 무선네트워크사용법을 알려주세요",
    "기숙사 생활규정에 대해 알려주세요",//
    "기숙사 우편물 수령에 대해 알려주세요",//
    "기숙사 외부인 방문 규정은 어떻게 되나요",//
    "기타 납부금에 대해 알려주세요",
    "계절학기에 대해 알려주세요",//
    "강의실 명칭에 대해 알려주세요",//
    "건물명에 대해 알려주세요",//
    "교내 건물 배치도를 알려주세요",
    //ㄴ
    //ㄷ
    "도서관 운영시간을 알려주세요",//
    "도서관을 졸업생도 이용할 수 있나요",
    "도서관 이용정보를 알고 싶어요",//
    "도서 대출에 대해 알려주세요",//
    "도서 연장에 대해 알려주세요",//
    "도서관 출력/복사 이용정보를 알고 싶어요",
    "도서관 노트북 사용에 대해 알려주세요",//
    "도서 반납기간이 지났어요",//
    "도서를 연체했어요",//
    "등록금 통지서를 출력하고 싶어요",//
    "등록금 납부 내역을 확인하고 싶어요",//
    "등록금 납부 방법을 알려주세요",//
    "등록금 반환에 대해 알려주세요",//
    "등록금을 내야 휴학이 가능한가요",//
    "등록금을 내고 휴학했는데 등록금이 인상됐어요",//
    "등록금을 내고 휴학하면 이월되나요",//
    "동아리를 만들고 싶어요",
    "동아리에 가입하고 싶어요",//
    "도서를 분실했어요",//
    //ㄹ
    //ㅁ
    //ㅂ
    "비교과 활동이 무엇인가요",
    "비교과 활동을 신청하고 싶어요",//
    "복수전공이 무엇인가요",//
    "부전공이 무엇인가요",//
    "복수전공을 바꾸고 싶어요",//
    "봉사와 실천에 대해 알려주세요",//
    "복학하고 싶어요",//
    "복학생 수강신청에 대해 알려주세요",//
    "복학생 학점이수에 대해 알려주세요",//
    "방학에 도서를 반납하고 싶어요",//
    //ㅅ
    "식당 메뉴를 알려주세요",
    "수강신청에 대해 알려주세요",//
    "수강포기를 하고 싶어요",//
    "사제동행세미나에 대해 알려주세요",//
    "셔틀버스 이용에 대해 알려주세요",
    "시험기간 중 도서관 이용시간을 알려주세요",
    "시청각자료실의 DVD를 대여하고 싶어요",//
    //ㅇ
    "와이파이(Wi-Fi)를 사용하고 싶어요",//
    "연계전공에 대해 알려주세요",//
    "입학에 대해 알려주세요",
    "입학 장학금에 대해 알려주세요",
    "일반선택학점에 대해 알려주세요",//
    "입대휴학(군휴학)에 대해 알려주세요",//
    "입대휴학(군휴학)시 성적평가와 학기인정에 대해 알려주세요",//
    "입대휴학(군휴학)시 등록금에 대해 알려주세요",//
    //ㅈ
    "졸업까지 남은 학점이 궁금해요",//
    "졸업사정에 대해 알려주세요",//
    "졸업 요건을 알려주세요",//
    "졸업을 연기하고 싶어요",//
    "조기복학 하고 싶어요",
    "조기졸업 제도를 알려주세요",//
    "조기 취업으로 인한 출석 및 학점인정에 대해 알려주세요",//
    "재수강 성적포기에 대해 알려주세요",//
    "장학일정에 대해 알려주세요",
    "장학공지 보고싶어요",
    "장학금에 대해 알려주세요",
    "자퇴하고 싶어요",//
    "자퇴 후 등록금 반환에 대해 알려주세요",//
    "전과하고 싶어요",//
    "전과에 대해 알려주세요",//
    //ㅊ
    "책을 반납하고 싶은데 도서관이 닫혔어요",//
    //ㅋ
    "캠퍼스맵이 보고싶어요",
    //ㅌ
    //ㅍ
    "편입생 학점대체인정제도에 대해서 알려주세요",//
    "편입생 학점인정 및 이수지침에 대해서 알려주세요",//
    //ㅎ
    "학교 이메일(E-Mail)을 사용하고 싶어요",//
    "학사일정을 알려주세요",//
    "휴학하고 싶어요",//
    "휴학은 얼마나 가능한가요",//
    "휴학을 연장하고 싶어요",//
    "학자금 대출에 대해서 알려주세요",//
    "휴일에 도서를 반납하고 싶어요",//
    "학점교류에 대해 알려주세요",//
    //A
    //B
    //C
    //D
    //E
    //F
    //G
    //H
    //I
    //J
    //K
    //L
    //M
    //N
    //O
    "Office 365를 이용하고 싶어요",//
    //P
    //Q
    //R
    //S
    //T
    //U
    //V
    "VERUM(베룸) 캠프에 대해 알려주세요",
    //W
    //X
    //Y
    //Z
]